[
  {
    "title": "Teknoloji Sektöründe Yeni Gelişmeler",
    "date": "2025-01-20T09:00:00",
    "author": "Ahmet Yılmaz",
    "category": "Teknoloji",
    "popularity": 98,
    "excerpt": "Yapay zeka ve makine öğrenmesi alanında son dönemde yaşanan önemli gelişmeler ve bunların sektöre etkileri.",
    "content": "Teknoloji dünyasında son dönemde yaşanan gelişmeler, özellikle yapay zeka ve makine öğrenmesi alanında önemli ilerlemeler kaydedildi.\n\n## Yapay Zeka Devrimi\n\nYapay zeka teknolojileri, günlük hayatımızın her alanına girmeye devam ediyor. Özellikle doğal dil işleme ve görüntü tanıma konularında büyük adımlar atıldı.\n\n## Sektörel Etkiler\n\nBu gelişmeler, sağlık, eğitim, finans ve üretim sektörlerinde önemli değişikliklere yol açıyor. Uzmanlar, önümüzdeki yıllarda bu trendin hızlanarak devam edeceğini belirtiyor.",
    "url": "/haberler/2025-01-20-teknoloji-gelismeler/"
  },
  {
    "title": "Ekonomide Büyüme Beklentileri",
    "date": "2025-01-19T14:30:00",
    "author": "Mehmet Demir",
    "category": "Ekonomi",
    "popularity": 92,
    "excerpt": "Ekonomi uzmanları, önümüzdeki dönem için olumlu büyüme beklentileri açıkladı. İhracat ve yatırımların artması bekleniyor.",
    "content": "Ekonomi uzmanları, yılın ilk çeyreği için olumlu büyüme beklentileri açıkladı. Özellikle ihracat ve yatırım sektörlerinde artış öngörülüyor.\n\n## Büyüme Tahminleri\n\nMerkez Bankası ve bağımsız ekonomistler, yıl sonu için %4-5 arası büyüme tahmininde bulunuyor. Bu beklenti, önceki yıllara göre daha iyimser bir tablo çiziyor.\n\n## Sektörel Dağılım\n\n- İhracat sektöründe %15 artış bekleniyor\n- Yatırımlarda %10 büyüme öngörülüyor\n- Tüketim harcamalarında dengeli bir artış bekleniyor",
    "url": "/haberler/2025-01-19-ekonomi-buyume/"
  },
  {
    "title": "Spor Dünyasında Transfer Dönemi",
    "date": "2025-01-18T16:00:00",
    "author": "Ayşe Kaya",
    "category": "Spor",
    "popularity": 85,
    "excerpt": "Transfer döneminde gerçekleşen önemli transferler ve takımların yeni sezon hazırlıkları hakkında detaylar.",
    "content": "Transfer dönemi, spor dünyasında heyecanlı gelişmelere sahne oluyor. Birçok takım, yeni sezon için kadrolarını güçlendirmeye çalışıyor.\n\n## Önemli Transferler\n\nBu dönemde gerçekleşen transferler, hem yerli hem de yabancı liglerde önemli değişikliklere yol açıyor. Uzmanlar, bu transferlerin sezon sonuçlarına etkisini değerlendiriyor.\n\n## Takım Analizleri\n\n- Güçlü kadrolar oluşturan takımlar\n- Genç yeteneklere yatırım yapan kulüpler\n- Tecrübeli oyuncularla takımlarını güçlendiren ekipler",
    "url": "/haberler/2025-01-18-spor-transfer/"
  },
  {
    "title": "Kültür Sanat Etkinlikleri",
    "date": "2025-01-17T11:00:00",
    "author": "Zeynep Özkan",
    "category": "Kültür",
    "popularity": 78,
    "excerpt": "Bu ay düzenlenecek kültür ve sanat etkinlikleri, sergiler ve konserler hakkında bilgiler.",
    "content": "Kültür ve sanat dünyası, bu ay birçok önemli etkinliğe ev sahipliği yapacak. Sergiler, konserler ve tiyatro oyunları sanatseverleri bekliyor.\n\n## Sergiler\n\nÇağdaş sanat sergileri ve klasik eserlerin sergilendiği müzeler, ziyaretçilerini ağırlamaya hazırlanıyor.\n\n## Konserler\n\nMüzikseverler için düzenlenen konserler, farklı türlerde müzik zevkine hitap ediyor.",
    "url": "/haberler/2025-01-17-kultur-sanat/"
  },
  {
    "title": "Gündemdeki Önemli Gelişmeler",
    "date": "2025-01-16T08:00:00",
    "author": "Can Yücel",
    "category": "Gündem",
    "popularity": 95,
    "excerpt": "Güncel siyasi ve sosyal gelişmeler, önemli kararlar ve toplumu ilgilendiren konular hakkında detaylı bilgiler.",
    "content": "Gündemdeki önemli gelişmeler, toplumun her kesimini ilgilendiren konuları kapsıyor. Siyasi, sosyal ve ekonomik alanlarda yaşanan değişiklikler yakından takip ediliyor.\n\n## Siyasi Gelişmeler\n\nSon dönemde alınan kararlar ve yapılan açıklamalar, gelecek dönem için önemli ipuçları veriyor.\n\n## Sosyal Konular\n\nToplumsal sorunlar ve çözüm önerileri, uzmanlar tarafından değerlendiriliyor.",
    "url": "/haberler/2025-01-16-gundem/"
  }
]

