[
  {
    "kararNo": "2024/15678",
    "davaTuru": "Ticaret",
    "tarih": "2024-12-20T10:00:00",
    "mahkeme": "11. Hukuk Dairesi",
    "onemDerecesi": 98,
    "baslik": "Ticari İşletme Devri ve Sorumluluk",
    "ozet": "Ticari işletmenin devri halinde devralanın sorumluluğu ve kapsamı hakkında önemli bir karar. Devralanın, devredenin borçlarından da sorumlu olduğu hükme bağlandı.",
    "icerik": "Bu karar, ticari işletmenin devri durumunda devralanın sorumluluğunu ve kapsamını detaylı olarak ele almaktadır.\n\n## Karar Özeti\n\nMahkeme, ticari işletmenin devri halinde devralanın, devredenin borçlarından da sorumlu olduğuna hükmetmiştir. Bu sorumluluk, devir sözleşmesinde aksine hüküm bulunmadıkça geçerlidir.\n\n## Hukuki Dayanak\n\nTTK m. 11 hükmü uyarınca, ticari işletmenin devri halinde devralan, devredenin borçlarından da sorumludur. Ancak bu sorumluluk, devir sözleşmesinde aksine hüküm bulunmadıkça söz konusudur.\n\n## Sonuç\n\nBu karar, ticari işletme devirlerinde tarafların dikkat etmesi gereken önemli noktaları ortaya koymaktadır."
  },
  {
    "kararNo": "2024/15432",
    "davaTuru": "Ceza",
    "tarih": "2024-12-18T14:30:00",
    "mahkeme": "3. Ceza Dairesi",
    "onemDerecesi": 92,
    "baslik": "Dolandırıcılık Suçunda Haksız Kazanç",
    "ozet": "Dolandırıcılık suçunda haksız kazancın tespiti ve miktarının belirlenmesi konusunda önemli bir karar. Somut delillerin esas alınması gerektiği vurgulandı.",
    "icerik": "Bu karar, dolandırıcılık suçunda haksız kazancın tespiti ve miktarının belirlenmesi konusunu ele almaktadır.\n\n## Karar Özeti\n\nMahkeme, haksız kazancın tespitinde somut delillerin esas alınması gerektiğine hükmetmiştir. Soyut hesaplamalar ve tahminler yeterli değildir.\n\n## Hukuki Değerlendirme\n\nTCK m. 157 hükmü uyarınca, dolandırıcılık suçunda haksız kazancın tespiti için somut deliller gereklidir. Bu deliller, suçun unsurlarını oluşturan fiillerin varlığını ve haksız kazancın miktarını göstermelidir.\n\n## Sonuç\n\nBu karar, dolandırıcılık suçlarında haksız kazancın tespiti konusunda önemli bir emsal teşkil etmektedir."
  },
  {
    "kararNo": "2024/15234",
    "davaTuru": "İş",
    "tarih": "2024-12-15T09:00:00",
    "mahkeme": "9. Hukuk Dairesi",
    "onemDerecesi": 88,
    "baslik": "İşçinin İşten Çıkarılması ve Tazminat",
    "ozet": "İşçinin haklı nedenle işten çıkarılması durumunda tazminat hesaplaması ve ödeme koşulları hakkında önemli bir karar.",
    "icerik": "Bu karar, işçinin haklı nedenle işten çıkarılması durumunda tazminat hesaplaması ve ödeme koşullarını ele almaktadır.\n\n## Karar Özeti\n\nMahkeme, işçinin haklı nedenle işten çıkarılması durumunda, işçiye ödenecek tazminatın hesaplanmasında son ücretin esas alınması gerektiğine hükmetmiştir.\n\n## Hukuki Dayanak\n\nİş Kanunu m. 17 hükmü uyarınca, işçinin haklı nedenle işten çıkarılması durumunda, işçiye ödenecek tazminat, son ücret üzerinden hesaplanır.\n\n## Sonuç\n\nBu karar, iş hukuku uygulamasında önemli bir rehber niteliği taşımaktadır."
  },
  {
    "kararNo": "2024/15123",
    "davaTuru": "Aile",
    "tarih": "2024-12-12T11:00:00",
    "mahkeme": "2. Hukuk Dairesi",
    "onemDerecesi": 85,
    "baslik": "Boşanma ve Velayet",
    "ozet": "Boşanma davalarında çocuğun velayetinin belirlenmesi ve çocuğun üstün yararı ilkesi hakkında önemli bir karar.",
    "icerik": "Bu karar, boşanma davalarında çocuğun velayetinin belirlenmesi ve çocuğun üstün yararı ilkesini ele almaktadır.\n\n## Karar Özeti\n\nMahkeme, boşanma davalarında çocuğun velayetinin belirlenmesinde, çocuğun üstün yararının esas alınması gerektiğine hükmetmiştir.\n\n## Hukuki Değerlendirme\n\nTMK m. 182 hükmü uyarınca, boşanma davalarında çocuğun velayetinin belirlenmesinde, çocuğun üstün yararı ilkesi esas alınır. Bu ilke, çocuğun fiziksel, ruhsal ve sosyal gelişimini gözetir.\n\n## Sonuç\n\nBu karar, aile hukuku uygulamasında önemli bir emsal teşkil etmektedir."
  },
  {
    "kararNo": "2024/15012",
    "davaTuru": "Gayrimenkul",
    "tarih": "2024-12-10T13:00:00",
    "mahkeme": "6. Hukuk Dairesi",
    "onemDerecesi": 82,
    "baslik": "Tapu İptal ve Tescil Davası",
    "ozet": "Tapu iptal ve tescil davalarında zamanaşımı ve hak düşürücü süreler hakkında önemli bir karar.",
    "icerik": "Bu karar, tapu iptal ve tescil davalarında zamanaşımı ve hak düşürücü süreleri ele almaktadır.\n\n## Karar Özeti\n\nMahkeme, tapu iptal ve tescil davalarında, zamanaşımı süresinin ihlal edilmesi durumunda davanın reddedilmesi gerektiğine hükmetmiştir.\n\n## Hukuki Dayanak\n\nMedeni Kanun ve Tapu Kanunu hükümleri uyarınca, tapu iptal ve tescil davalarında belirli süreler içinde dava açılması gerekmektedir.\n\n## Sonuç\n\nBu karar, gayrimenkul hukuku uygulamasında önemli bir rehber niteliği taşımaktadır."
  },
  {
    "kararNo": "2024/14987",
    "davaTuru": "Tüketici",
    "tarih": "2024-12-08T10:30:00",
    "mahkeme": "15. Hukuk Dairesi",
    "onemDerecesi": 80,
    "baslik": "Tüketici Hakları ve Cayma Hakkı",
    "ozet": "Uzaktan satış sözleşmelerinde tüketicinin cayma hakkı ve bu hakkın kullanım koşulları hakkında önemli bir karar.",
    "icerik": "Bu karar, uzaktan satış sözleşmelerinde tüketicinin cayma hakkını ve bu hakkın kullanım koşullarını ele almaktadır.\n\n## Karar Özeti\n\nMahkeme, uzaktan satış sözleşmelerinde tüketicinin, sözleşmeden cayma hakkına sahip olduğunu ve bu hakkın 14 gün içinde kullanılabileceğini hükme bağlamıştır.\n\n## Hukuki Dayanak\n\nTüketicinin Korunması Hakkında Kanun hükümleri uyarınca, uzaktan satış sözleşmelerinde tüketici, 14 gün içinde cayma hakkını kullanabilir.\n\n## Sonuç\n\nBu karar, tüketici hukuku uygulamasında önemli bir emsal teşkil etmektedir."
  }
]

